import React from 'react'

function About() {
  return (
    <div className='pt-28  container px-20 mx-auto mb-20 min-h'>
      <h1 className='text-center'>О компании</h1>
      <p>
        Строительная компания «Мунара Строй» - широкопрофильная компания, осуществляющая высококачественное строительство и управление проектами, которые отвечают всем стандартам качества и выполняются с использованием новейших технологий.

      </p>
      <br />
      <p>
        За годы работы нашими специалистами построены тысячи квадратных метров площадей различного назначения.
      </p>
      <br />

      <p>
        Портфель компании составляют объекты жилой и коммерческой недвижимости. Благодаря высокому профессиональному уровню управления строительством, применению современных строительных решений, новейших производственных технологий, а также использованию первоклассного штата сотрудников, возведение объектов выполняется в запланированные сроки при оптимальной стоимости строительства. Наши основные приоритеты — это: - привлечение специалистов высокого класса; - поддержание низкого уровня стоимостных проектных и строительных затрат.
      </p>
    </div>
  )
}

export default About